<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8"></meta>
    <title>合同详情-租分期服务协议</title>
    <style>
        body{
            background-color: #fff;
            word-wrap: break-word;
            word-break: break-all;
            font-family: pingfang sc light;
        }

        h1, h4{
            color: black;
        }
        h4{
            padding-left: 35px;
        }
        span{
            color: #5d626e;
            font-weight: normal;
        }
        .l-container{
            max-width: 980px;
            margin:0 auto;
        }
        .argument{
            width: 100%;
            font-size: 16px;
            line-height: 30px;
            padding:50px 0;
        }
        .justtitle{
            width: 100%;
            text-align: center;
        }
        .addNum{
            padding-left: 80%;
        }
        .debtor{
            width: 48%;
            display: inline-block;
            border-right: 1px solid black;
            line-height: 30px;
            padding-left: 15px;
        }
        .delejia{
            font-weight: bold;
        }
        .service{
            display: inline-block;
            width: 48%;
            padding-left: 15px;
            vertical-align: top;
            line-height: 40px;
        }
        .deleyi{
            font-weight: bold;
        }
        .voite{
            padding: 17px;
        }
        .intrute{
            text-indent: 35px;
        }
        .intrute1{
            text-indent: 35px;
            text-decoration: underline;
        }
        .teindent{
            padding: 0 30px;
            border-bottom:1px solid gray;
        }

        .inform{
            padding-left:35px;
            padding-bottom: 35px;
        }
        .tenex{
            padding-left:35px;
        }
        .hurn{
            padding:30px 0;
        }
        .tenex1{
            padding-bottom: 30px;
        }
        .ls-lr{
            height:30px;
        }
        .context{
            padding-left: 35px;
            color: black;
            line-height: 40px;
        }
        .moend{
            float: right;
        }
        .bato{
            font-size: 16px;
            color: black;
            padding-left: 35px;
            font-weight: bold;
        }
        .unindent{
            color: black;
            font-weight: bold;
        }
        .borwtb{
            border-collapse: collapse;
            word-wrap: break-word;
            word-break: break-all;
            margin-left: 35px;
        }
        td{
            border:1px solid black;
            height:30px;
        }
        .utiled{
            width:35px;
            text-align: center;

        }
        .meName{
            width:70px ;
        }
        .unborder{
            border-left: none;
            border-right: none;
        }
        .underliner{
            border-left:none;
        }
        .statb{
            border-collapse: collapse;
            margin-left: 35px;

        }
        .stages{
            width:100px;
            height:30px;
            border:1px solid black;
            text-align: center;
        }
        .huankuan {
            width:150px;
            height:30px;
            border:1px solid black;
            text-align: center;
        }
        .colidtb{
            height: 50px;
            border-collapse: collapse;
            margin-left: 35px;

        }
        .colid{
            width:250px;
            height: 50px;
            padding-left: 10px;
        }
        .justify{
            width:450px;
        }
    </style>
</head>
<body>
<h2 class="title" >《房总管租分期服务协议》</h2>
<div class="title">
    <div class="div-titie">
        <div>以下条款和条件使用于用户房总管账号ID：<span class="title-div">${phone}</span> <br ></br></div>
        <p class="bato">姓名：${name} <br></br>身份证号码：${idNo} <br></br></p>
        <div>身份证号码：&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <span class="title-div">${idNo}</span> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以下称“用户”，也可简称“您”）访问</div>
        <div>和使用房总管房分期服务、应用程序、网站，下载/或使用房总管的服务前，请仔细阅读《房</div>
        <div>总管租分期服务协议》。您使用应用程序或服务，即视为您与房总管签订了本协议并同意接</div>
        <div>收本协议约束。</div>
        <div class="title-div">一、定义</div>
        <div>1.房总管：除非本协议及附件中另有所指，房总管包含了北京房管家网络科技有限公司、上海融君金融信息服务有限公司以及其他合作方。</div>
        <div>2.租分期服务：是指甲方针对租客推出的租金分期的金融产品，为租客实现按月轻松交租。首次申请租分期，租客仅需缴纳押金、首期一个月房租即可入住。后期每月支付当期房租和分期手续费即可。</div>
        <div>3.房总管账户：指经用户申请并经房总管同意，可按本协议使用房总管租分期服务的账户。用户必须先注册房总管账号，才能申请房总管租分期并使用应用程序或本服务，用户一经注册房总管账号即有权利用该账号使用的单项服务。</div>
        <div>4.密码：指用户设置的，房总管用以识别用户身份、指令等要求用户提供的代码口令，包括但不限于登录密码、交易密码、短信验证码等，具体业务各个环节中使用的密码类别以房总管的要求为准。</div>
        <div>5.用户指令：指用户以数据电文形式向房总管发出的意思表示，包括但不限于要求房总管修改密码、提供或取消服务的要求、承诺、请求或确认等，除非另有约定，用户的指令均不可撤销或变更。</div>
        <div>6.贷款：指房总管或房总管合作方根据借款人申请，审核通过并根据用户指令支付给合作的服务机构的个人贷款。</div>
        <div>7.账户冻结：当房总管检测到用户账户存在异常或风险时，为了保障安全或相关权益对账户采取的临时限制措施。</div>
        <div>8.交易明细：载明贷款金额、放款日期、还款期数、还款日期等信息的数据电文或文件。</div>
        <div>9.收费项目及标准：将作为本协议的附件，载明借款人应支付或可能需要支付的各项费用，包括利息、分期手续费、逾期费等信息。</div>
        <div>10.还款日期：用户保持信用记录良好的每期最晚还款日期。</div>
        <div>11.认证卡：指用户在账户中设置用于认证用户身份的银行卡。</div>
        <div>12.服务机构：指向用户提供商品或服务并接入本服务的商户。</div>
        <div>13.套现：指用户与服务机构通过虚假交易、虚开价格、现金退款等方式取得本协议项下的贷款后，交易相对方自行或通过第三方向用户或用户指定方直接支付现金的情形。</div>
        <div class="title-div">二、房总管租分期使用规则</div>
        <div>1.房总管租分期仅提供给具有完全民事行为能力的自然人。您必须满18周岁才能使用本服务或应用程序。</div>
        <div>2.为申请租金分期，您需同意房总管可以为您的相关信息。具体包括：</div>
        <div>1）您同意向房总管提供姓名、手机号、照片、身份证、学历证明、银行卡等必填信息以及信用卡账单邮箱等选填信息，并承诺向房总管提供的信息真实、准确、完整且及时。</div>
        <div>2）您授权房总管留存并使用您在房总管产品及服务中形成或留存的任何数据及信息。</div>
        <div>3）您授权为您提供服务的机构向房总管提供您的个人信息及相关资质证明等文件，是为您向房总管提供的信息。</div>
        <div>4）您同意并不可撤销地授权房总管向包括但不限于中国人民银行征信中心（以下简称“征信中心”）等第三方权威机构、司法行政机关、监管部门、中国互联网金融协会等行业自律组织查询、验证您的相关信息的真实性并获取、保存您在签署机构留存或形成的任何信息，包括但不限于征信记录及信用报告，同时地包括您在前述机构中留存的户籍信息、资产信息、您作为法定代表人、股东或实际控制人的企业工商信息、诉讼信息、执行信息和违法犯罪信息等。您确认充分知悉房总管从第三方处查询、验证获得您的不良信息（如有）可能影响对您的信用评价。</div>
        <div>5）您同意并授权房总管可以记录并储存您访问本服务的应用程序及相关网站、页面时的操作日志，包括但不限于您的终端IP地址、设备标识符、硬件型号、操作系统版本、您的位置以及与本服务相关的日志信息。</div>
        <div>房总管在任何时候均有权验证您的相关信息，并据此品谷您的信用状况。房总管有权在不提供任何理由的情况下拒绝向用户提供租分期服务或拒绝用户使用应用程式。</div>
        <div>3.您了解并同意对您申请本服务所提供的信息进行收集、整理、分析和保存，并将您提供的信息用于包括但不限于如下用途：</div>
        <div>1）评估、验证相关信息，帮助房总管合理评估您的信用状况；</div>
        <div>2）为使您了解本服务及房总管提供的其他金融相关服务，房总管可能通过电子邮件、站内信、手机短信等方式向您发送服务状态的通知、营销活动及其他信息；</div>
        <div>3)因您与房总管的纠纷未能够协商解决而需要通过借助催收或法律途径解决的，房总管会将您的信息提供给催收机构、律师事务所、法院、仲裁委员会和其他有权机关；</div>
        <div>4）预防或阻止非法的活动；</div>
        <div>5）经您许可的其他合法用途；</div>
        <div>6）根据法律法规的规定及有权机关的要求向第三方提供。</div>
        <div>4.您同意房总管将您的个人借款信息、还款情况及其他相关信用信息（包括逾期情况）提供给中国人民银行个人信用信息基础数据库、信贷征信主管部门批准建立的个人信用数据库及中国互联网金融协会等行业自律组织或其他合法的有权机构，用于社会信用体系建设。</div>
        <div>5.您同意房总管根据有关监管规定，将与本协议有关的信息和您其他相关信息向监管部门、行业自律组织和监管信息系统报送，供监管部门适用。</div>
        <div>6.如房总管出于为您提供与本服务条款有关服务的目的，您同意房总管将本协议项下有关事物委托第三方处理，或者将您的个人资料提供给房总管认为必须的第三方，包括但不限于房总管的关联公司、代理人、外包作业机构等。</div>
        <div>7.除房总管内部使用、个人征信使用、法律法规和规章另有规定或协议双方另有约定的除外，房总管对因履行本协议而获得的用户个人信息和所发生的业务负有保密义务，未经您许可，房总管不会向任何第三方提供。房总管在使用这些信息时将严格遵守隐私政策。</div>
        <div>8.您若变更电话号码、通讯地址、电子邮件地址等联系方式的，应于变更后五个工作日内通知房总管，包括但不限于站内留言、书面通知、在线沟通或电话联系房总管的官方客服等，用户授权房总管获取并保存该等信息。</div>
        <div>9.您在任一终端上首次使用房总管租分期申请贷款时，需绑定一个常用的手机号码，房总管将向您绑定的手机号码发送验证码进行身份验证。</div>
        <div>10.您需要设置交易密码，房总管将通过该交易密码进行身份验证。</div>
        <div>11.本协议下房总管账户的所有权归房总管，应用程序内的相关服务只限您本人使用，您登录房总管账户的任何操作指令均视为您的真实意思表示。您应保管好账户及相关信息，不得转让、出租、出借或以其他方式由他人使用，否则视为违约，应向房总管支付违约金1000元人民币，且此情况下房总管有权冻结账号或提前收回账号，您应承担由此带来的各种风险和损失。</div>
        <div>12.您使用本服务，即表示您同意以下事项：房总管租分期会接入银联或其他网上支付服务提供商等第三方的应用程序和服务。您在使用相关的放款或付款服务时，除了受到本协议及用户借款协议的约束之外，还要受第三方条款、条件和隐私政策的约束。如果第三方发生任何错误，房总管概不负责。</div>
        <div>13.房总管有权通过客户端消息、短信、电话、社交账号等途径对您进行服务与还款等事项的提醒和通知。您理解并同意，如您未有按期履行还款义务您个人逾期信息将可能在房总管的任何平台公布或向第三方进行分享或公布。</div>
        <div>14.您只能使用授权途径访问本服务。您有责任检查，以确保为设备下载正确的应用程序。如果您的移动设备不兼容或者为移动设备下载的应用程序版本有误，房总管不承担责任。如果您正在不兼容或未授权的设备上使用服务或应用程序，房总管保留终止向用户提供服务和拒绝用户使用应用程序的权利。</div>
        <div>15.您使用应用程序或服务，即表示同意以下事项：</div>
        <div>1）出于自己的个人用途使用服务或下载应用程序，并且不会转售给第三方；</div>
        <div>2）不会将服务或应用程序用于非法目的，包括但不限于发送或存储任何非法资料或者用于欺诈目的；</div>
        <div>3）不会利用服务或应用程序骚扰、妨碍他人或造成不便、影响网络的正常运；</div>
        <div>4）不会使用不兼容或未授权的设备使用服务或应用程序；</div>
        <div>5）无论如何都不会尝试危害服务或应用程序；</div>
        <div>6）未经房总管授权，不会复制或分发应用程序；</div>
        <div>当房总管提出合理请求时，会提供任何身份证明；</div>
        <div>如果违反以上任一规则，房总管保留立即终止向您提供服务和拒绝用户使用应用程序的权利，用户应立即向贷款人归还全部应还款项。</div>
        <div>16.房总管向您提供的申请房总管租分期的各个渠道(包括但不限于房总管客户端、网页、接口/界面等)的全部权利（包括但不限于著作权、商标权、专利权和相关权利）属于房总管，上述软件、网页等的存储载体以及有关数据、资料归房总管所有且是房总管的商业秘密，您不得超过本协议约定的范围使用，不得复制、传播、转让、许可他人使用、反向编译、修改。</div>
        <div>17.您确保向房总管提供的所有个人身份信息及通信方式信息的真实性及有效性，房总管向您提供的任何通信方式发送通知均视为已送达。如您发生通讯方式（电话、邮箱、地址等）或身份证号码等变更，而未按照本协议约定通知房总管的，由此产生的风险、损失和法律责17.任由您自行承担。</div>
        <div>18.当您发生逾期,且您在机构享受的服务尚处于服务周期内,您理解并同意房总管有权要求机构釆取包括但不限于协助催收、停止提供服务等措施,并将贷款的剩余费用直接退还至房总管指定账户。</div>
        <div>四、授权</div>
        <div>1.用户同意房总管将用户的个人信用信息(包括租金分期逾期信息等),提供给中国人民银行个人信用信息基础数据库、互联网金融协会及信贷征信主管部门批准建立的个人信用数据库。</div>
        <div>2.用户理解并同意,如用户未按期履行还款义务产生个人逾期信息,房总管将有权通过自身渠道(包括但不限于房总管旗下任一网站等)公布,或第三方渠道分享或公布。公布或分享内容包括但不限于本人姓名、肖像、身份证号码、具体违约状况等个人信息,用户同意不会因此追究房总管的任何法律责任。</div>
        <div>3.用户理解并同意,房总管有权通过本客户端消息、短信、电话、社交账号等途径对用户进行服务与还款等事项的提醒和通知。</div>
        <div>4.用户理解并同意,如用户未按期履行还款义务,房总管有权要求服务机构协助房总管进行贷后管理,房总管有权要求机构协助提供包括但不限于用户的个人信息、资质证明文件、享受服务的相关信息等。</div>
        <div>5.用户理解并同意,如用户未有按期履行还款义务,用户对第三方债务人的债权将自动转让给房总管,房总管有权联系第三方债务人请其将相关款项扣划给房总管。</div>
        <div>6.用户同意,房总管有权无需事先通知用户并取得用户同意即可将本协议下全部或者部分债权转让给任何第三方(包括但不限于专业的商账追收公司等)。</div>
        <div>7.房总管有权通过其他合法渠道(包括但不限于数据挖掘、商业合作等方式)获取到用户并未绑定的银行卡或第三方支付公司的支付账号信息,用户在此授权上述任一银行或第三方支付公司可以根据房总管的要求,基于本协议及交易明细等数据电文凭证相应扣减用户应支付的全部款项。</div>
        <div>8.用户理解并授权,房总管有权从用户申请服务的机构获取有关用户个人信息、房屋信息等相关信息,用户同意不会因此追究房总管的任何法律责任。</div>
        <div>五、用户承诺</div>
        <div>1.用户承诺若变更电话、通讯地址、电子邮件地址等联系方式的,应于变更后五个工作日内通知房总管,包括但不限于站内留言、书面通知、在线沟通或电话联系房总管的官方客服等,用户授权房总管获取并保存该等信息。因用户未及时将变更事项通知到房总管引发的任何后果,由用户自行承担。</div>
        <div>2.用户承诺并保证不会进行以下行为:将所借款项用于任何违法活动(包括但不限于赌博、吸毒、贩毒、卖淫嫖娼等),否则一经发现,房总管将立即向公安等有关行政机关举报,追回赃款并追究用户的刑事责任;将所借款项用于生产经营和消费以外的范畴(包括但不限于股票,基金,期货等金融产品的投资,房地产及房地产信托投资,二次借贷,彩票);不会与服务机构或其他第三方串通、合谋进行骗贷、套现等。</div>
        <div class="title-div">六、放款方式</div>
        <div>1.用户签署本协议即表示用户委托房总管或合作方直接将贷款资金发放至用户所指定的向用户提供产品或服务的机构收款账户。用户同意资金划转至用户所指定的收款账户后,即视为用户本人已经收到贷款资金,用户应按照本协议的约定履行还款义务。</div>
        <div>2.用户账单具体如下：</div>
        <div>
            <table border="1" cellpadding="2" cellspacing="2" class="table-huankuan">
                <tr>
                    <td>日期</td>
                    <td>应还款总额</td>
                    <td>应付本金</td>
                    <td>分期手续费</td>
                </tr>
			<#list userAccountlist as accountlist>
                <tr>
                    <td>${accountlist.date?string('yyyy-MM-dd') }</td>
                    <td>${accountlist.totalRepayment}</td>
                    <td>${accountlist.principal}</td>
                    <td>${accountlist.shouXuFei}</td>
                </tr>
			</#list>
            </table>
        </div>
        <div class="title-div">七、对账方式</div>
        <div>1.用户认可房总管与其经网络传输(包括但不限于通过房总管消息中心发送的)的及在应用程序里记载的关于对账明细的数据电文是房总管向用户放款的有效书面证据；</div>
        <div>2.用户应注意定期查收交易明细并主动核对账务,不得以未查阅或未收到交易明细为由拒绝向房总管偿还欠款；</div>
        <div>3.若用户对交易明细内容有疑义,应在放款日后10日内向房总管提出查询申请,同时应说明理由并按房总管要求提供证明文件。过期异议导致的损失由用户承担。</div>
        <div class="title-div">八、还款方式</div>
        <div>1.用户使用房总管租分期服务发生的欠款,应在“还款日期之前按当期所列的应还款项,通过房总管接入的银联在线支付直接偿还或通过其他第三方支付工具进行偿还；</div>
        <div>2.用户的还款一般情况下将按照如下顺序清偿；</div>
        <div>1）利息(包括逾期罚息)；</div>
        <div>2）费用；</div>
        <div>3）本金；</div>
        <div>4）其他款项(包括但不限于贷款人为用户垫付的费用及实现债权的费用,如诉讼费、律师代理费、公证费、催收费用等)。房总管有权无需事先通知您即根据业务情况及风险情况调整还款顺序。</div>
        <div>3.如用户发生逾期,用户的还款则按照还款期数顺序自先向后并按照上述第2款的顺序进行清偿。</div>
        <div>4.退款:如用户申请退款且与服务机构达成一致(以服务机构向房总管发送退款通知为准),用户同意由服务机构将退款款项直接支付至房总管指定账户作为借款人的应还款项,如有不足部分,用户应一次性予以补足。</div>
        <div class="title-div">九、费用计收规则</div>
        <div>1.基于本协议项下现有的服务类型,房总管将向用户收取以下费用：</div>
        <div>1）分期手续费:在用户使用分期服务的情况下,房总管将向用户收取分期手续费,手续费按照租金分期金额的一定比例收取,分期按月收取。根据分期的期数不同,手续费收取比例不同,具体的收取比例以《房总管租分期收费项目及标准》为准。</div>
        <div>2）逾期费:无论分期服务还是不分期服务,若用户在还款日仍未清偿当月应还的消费贷款金额和手续费,房总管将按每日未偿消费贷款金额和手续费的余额的一定比例逐日计收逾期费,直至用户的贷款金额和手续费清偿完毕,具体的收取比例以《房总管租分期收费项目及标准》为准。</div>
        <div>3）退款手续费:如用户向机构申请退款,将按本协议第八条约定的退款处理。同时房总管将根据用户借款金额和款项实际使用时间向用户收取退款手续费,具体收取比例以《房总管租分期收费项目及标准》为准。房总管委托机构代为收取退款手续费,用户同意将退款手续费通过机构支付至房总管的指定账户。</div>
        <div>2.用户使用本服务须缴纳的手续费、逾期费等收费标准按《房总管租分期收费项目及标准》执行。货款人有权修改或新增费用项目或标准,费用项目或标准修改或新增后将在本服务网站或软件中进行公告,若用户不同意修改或新增费用项目或标准可全部或部分停止使用本服务。</div>
        <div class="title-div">十、账户冻结</div>
        <div>1.若房总管的后台系统根据用户的账户登录、交易等情况,检测到不是用户本人操作的情况下,会做出账户冻结操作,以此来保障账户安全；</div>
        <div>2.如用户设置的交易密码输入错误次数超过系统设置的上限,房总管会做出账户冻结操作,以此来保障账户安全；</div>
        <div>3.房总管有权根据用户的期严重程度做出账户冻结操作,并中止用户后续通过房总管胀户的所有贷记类交易；</div>
        <div>4.若房总管发现用户提交的信息存在虚假或有欺诈行为,或用户利用房总管租分期从事任何非法活动,房总管有权在任何时候无需通知用户的情况下冻结用户的房总管账号,并停止一切服务；</div>
        <div>5.若任何时间房总管发现用户购买服务进行的交易真实性存在虚假或有其他欺诈行为(包括但不限于使用他人身份申请、购买服务未进行、货款挪为他用、恶意套现、骗贷等),房总管有权在通知用户后终止本协议,并根据情况要求服务机构按用户部分退款成全额退款处理,房总管有权单方面暂停或取消打款,服务机构有权在收到房总管通知后将用户的退款直接支付至房总管的指定账户；</div>
        <div>6.其他因发现严重风险导致房总管做出账户冻结操作的情形。</div>
        <div class="title-div">十一、提前还款</div>
        <div>出现以下情形之一的,房总管有权要求用户提前偿还部分或全部借款</div>
        <div>1.用户有违反本协议的行为</div>
        <div>2.用户凭借虚假的证明材料取得贷款</div>
        <div>3.用户发生其他足以影响其偿债能力的变故(包括但不限于用户被宣告失踪处于限制民事行为能力或丧失民事行为能力状态、被刑事监禁、或用户发生重大疾病、重大事故等可能影响用户偿付能力的情况;用户卷入或即将卷入重大的诉讼或仲裁程序及其他法律纠纷,可能影响用户的偿债能力;用户转移资产,以逃避债务的;用户未履行对房总管负有的其他到期债务,或房总管发现用户有其他拖欠债务的行为的:用户的资信情况或清信能力出现其他重大不利变化:用户存在欺诈行为的;用户使用本服务套现等)。</div>
        <div class="title-div">十二、独立性</div>
        <div>用户与合作机构等房总管租分期的特约商户或其他机构发生交易纠纷或其他影响用户使用或机构提供服务的情况,由用户与机构双方自行解决,房总管不负任何责任,用户不得以存在上述纠纷为由拒绝向房总管偿还欠款</div>
        <div class="title-div">十三、签章数据电文</div>
        <div>1.您知悉井同意,房总管提供本服务无需当面验证您的身份；</div>
        <div>2.您知悉井同意,房总管存储的与服务相关的数据电文是您使用本服务情的有效书面证明;</div>
        <div>3.您使用房总管要求的与本服务相关的密码的行为,即视为中国法律法规及规章规定的签章行为,经房总管验证与您预留的密码相同即构成您可靠的电子签名；</div>
        <div>4.凡通过您设置的密码实现的交易均视为您发起,是房总管处理交易的有效凭据,您不应以任何理由否认或拒绝；</div>
        <div>5.除非您与房总管另有约定,房总管与您经网络传输的数据电文(包括但不限于本协议、用户指令、借款信息、账单信息、还款明细信息、催款通知等),为双方认同的书面证据；</div>
        <div>6.如房总管发现下列情形之一,有权不认可或不执行数据电文表达的用户指令：</div>
        <div>1）房总管有充足的理由怀疑数据信息或用户指令的真实性；</div>
        <div>2）房总管若执行用户指令将违反相关法律、法规或规章的规定；</div>
        <div>3）用户已经违反本协议或双方订立的其他协；</div>
        <div>4）其他情况。</div>
        <div class="title-div">十四、安全提示</div>
        <div>为保障您的交易安全,房总管特别提醒您采取以下防范指施：</div>
        <div>1.通过房总管的官网、手机助手或可信任的应用商店下载房总管应用程序,注意识别网址相似的假冒网站,谨防他人通过钓鱼网站骗取密码；</div>
        <div>2.将房总管账户登录密码和交易密码设置成不同的密码,不要使用易被猜测的简单密码,密码丢失有可能造成账户信息泄露和资金被盗的风险；</div>
        <div>3.请不要授权其他人使用您的账户,不要将账户转让或以其他方式转给任何主体</div>
        <div>4.请妥善保管密码、个人信息及房总管向忽提供的用于访问服务和应用程序的任何身份识别信息,不泄露这些信息</div>
        <div>5.注息防范手机病毒,建议您启用手机安全锁功能,设置使用密码,以防止他人未许可操作您的手机</div>
        <div>6.如遇手机丢失,请尽快通过房总管公布的客服邮箱联系,办理紧急挂失或进行密码重置</div>
        <div class="title-div">十五、免责及责任限制</div>
        <div>1.对于因使用(或无法使用)网站或应用程序导致的任何损害,包括由恶意软件、病毒、信息1.的任何不正确或不完整、网站或应用程序导致的损害,除非此类损害是由房总管故意或重大疏忽造成的,否则房总管概不负责。此外,对于因使用(或无法使用)与网站或应用程序的电子通信手段导致的任何损害,包括(但不限于)因电子通信传达失败或延时、第三方或用于电子通信的计算机程序对电子通信的拦截或操纵,以及病毒传输导致的损害,房总管也概不负责；</div>
        <div>2.若发生房总管对用户指令识别错误或执行错误,则用户须在知道或应当知道前述错误发生后的三个自然日内书面通知房总管并尽力采取措施防止损失扩大,房总管应尽快调查处理并在合理可行的范围内采取补救措施。房总管在任何情况下对间接损失、雁行利益、后果性损害、非财产损害、不能遇见的损失及用户未及时通知导致的扩大损失不承担陪偿责任；</div>
        <div>3.用户知悉并接受,房总管有权对房总管房分期的部分或全部功能进行调整,包括采取临时措施限制用户对相关功能的使用权。</div>
        <div class="title-div">十六、协议的变更及解除</div>
        <div>1.除用户与房总管另有约定外,房总管进行系统升级、服务升级或变更(包括但不限于调整服务费)或变更其他协议条款时,一经更新立即生效。若用户不同意上述变更,可向货款人申请终止本协议,停止使用本服务并将借据结清。若用户在变更通知后仍使用本服务,视为您已接受上述变更,相关条款根据变更自动修改,双方无需签订补充协议。</div>
        <div>2.本协议生效后,除本协议另有约定或双方协高确认外,用户不得要求单方变更或解除本协议。房总管基于自身经营考虑,可通过网上公示等通知送达方式提前宣布中断、终止本协议或其部分条款所涉服务,并要求用户在指定期限内偿还本协议项下的全部未还款项(如有)。</div>
        <div class="title-div">十七、 协议的转让</div>
        <div>未经房总管书面同意,用户不得将本协议项下的权利和义务转让给任何第三方。房总管有权无需征得用户同意而将本协议项下的权利和义务全部或部分转让给第三方。</div>
        <div class="title-div">十八、法律适用与争议管辖</div>
        <div>本协议适用中华人民共和国法律法规。本协议引起及与本协议有关的争议,双方应友好协高解决,协商不成由本协议的签订地北京市海淀区人民法院管辖或根据级别管辖原则由其上级法院管辖。</div>
        <div class="title-div">十九、生效</div>
        <div>本协议经您通过网络页面点击确认协议或以其他方式接受本协议时生效。</div>
        <div class="title-div">附件1:《法律文书送达地址确认书》</div>
        <div>法律文书送达地址确认书</div>
        <div>1.用户明确同意,在诉讼进程的各个阶段,人民法院等司法机关可以通过向用户在房总管留存的手机号码(以下简称手机号码)发送短信的电子送达方式送达因本协议引发争议的司法文书(包括诉讼文书)司法机关向手机号码发出法律文书当日即视为送达。</div>
        <div>2.用户已阅读本确认书所有条款,并保证手机号码、送达地址等信息是准确有效的;若用户送达地址不准确,或有变更应当及时告知房总管和或司法机关确切的,或变更后的送达地址。否则用户自行承担由此可能产生的法律后果。</div>
        <div class="title-div">件2:《房总管租分期收费项目及标准》(非信用卡渠道费率)</div>
        <div>
            <table border="1" cellpadding="2" cellspacing="2" class="table-huankuan">
                <tr>
                    <td>收费项目</td>
                    <td colspan="2">收费标准</td>
                </tr>
                <tr>
                    <td rowspan="4">金额300元~50000元（人民币）</td>
                    <td>原租金支付方式</td>
                    <td>分期手续费</td>
                </tr>
                <tr>
                    <td>押一付三</td>
                    <td>3%</td>
                </tr>
                <tr>
                    <td>押一付六</td>
                    <td>5%</td>
                </tr>
                <tr>
                    <td>押一付十二</td>
                    <td>6%</td>
                </tr>
                <tr>
                    <td>逾期费</td>
                    <td>每天</td>
                    <td>0.08%</td>
                </tr>
            </table>
        </div>
    </div>
</div>
</body>
</html>
